<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type"/>
<meta charset="utf-8">
<title>&#12298;&#32473;&#25105;&#33258;&#24049;&#12299;</title>
<link rel="stylesheet" type="text/css" href="style.css" />
<script type="text/javascript" src="js/jquery-1.2.6.min.js"></script>


<script type="text/javascript">

function slideSwitch() {
    var $active = $('#slideshow IMG.active');

    if ( $active.length == 0 ) $active = $('#slideshow IMG:last');

    // use this to pull the images in the order they appear in the markup
    var $next =  $active.next().length ? $active.next()
        : $('#slideshow IMG:first');

    // uncomment the 3 lines below to pull the images in random order
    
    // var $sibs  = $active.siblings();
    // var rndNum = Math.floor(Math.random() * $sibs.length );
    // var $next  = $( $sibs[ rndNum ] );


    $active.addClass('last-active');

    $next.css({opacity: 0.0})
        .addClass('active')
        .animate({opacity: 1.0}, 1000, function() {
            $active.removeClass('active last-active');
        });
}

$(function() {
    setInterval( "slideSwitch()", 2000 );
});

</script>
<style type="text/css">
.link--kukuri {
          text-transform: uppercase;
          font-weight: 900;
          overflow: hidden;
          line-height: 0.75;
          color: #b2b0a9;
		  margin:0 auto;
        }
        
        .link--kukuri:hover {
          color: #b2b0a9;margin:0 auto;
		  
        }
        
        .link--kukuri::after {
          content: '';
          position: absolute;gi
          height: 16px;
          width: 100%;
          top: 50%;
          margin-top: -8px;
          right: 0;
          background: #F9F9F9;
          transform: translate3d(-100%,0,0);
          transition: transform 0.4s;
          transition-timing-function: cubic-bezier(0.7,0,0.3,1);
        }
        
        .link--kukuri:hover::after {
          transform: translate3d(100%,0,0);
        }
        
        .link--kukuri::before {
          content: attr(data-letters);
          position: absolute;
          z-index: 2;
          overflow: hidden;
          color: #424242;
          white-space: nowrap;
          width: 0%;
          transition: width 0.4s 0.3s;
        }
        
        .link--kukuri:hover::before {
          width: 100%;
        }
		.link {
          outline: none;
		 margin:0 auto;
          text-decoration: none;
          position: relative;
          font-size: 8em;
          line-height: 1;
          color: #9e9ba4;
          display: inline-bloc;
        }
</style>
</head>

<body>


<div id="content">
<h1>&#25105;&#24819;&#35828;&#19968;&#20010;&#25925;&#20107;&#65292;&#19968;&#20010;&#20851;&#20110;&#25105;&#30340;&#25925;&#20107;&#65292;&#20063;&#35768;&#26159;&#22240;&#20026;&#23478;&#24237;&#32972;&#26223;&#12289;&#33258;&#36523;&#30340;&#24179;&#24248;&#26080;&#22855;&#65292;&#20134;&#25110;&#26159;&#23567;&#26102;&#20505;&#30340;&#22791;&#21463;&#27450;&#20940;&#65292;&#30456;&#27604;&#21035;&#20154;&#25105;&#32570;&#22833;&#20102;&#19968;&#20221;&#21822;&#25163;&#21487;&#24471;&#30340;&#21191;&#27668;&#19982;&#20449;&#24515;&#65292;&#20294;&#21516;&#26102;&#25105;&#20063;&#27604;&#20854;&#20182;&#20154;&#26356;&#22312;&#20046;&#21035;&#20154;&#30340;&#24863;&#21463;&#65292;&#25105;&#20063;&#25317;&#26377;&#20102;&#19968;&#39063;&#33021;&#24863;&#21463;&#21035;&#20154;&#24773;&#32490;&#24515;&#65292;&#25105;&#24456;&#26126;&#30333;&#20160;&#20040;&#21483;&#24049;&#25152;&#19981;&#27442;&#21247;&#26045;&#20110;&#20154;&#12290;&#31361;&#28982;&#24456;&#24576;&#24565;&#38738;&#31258;&#30340;&#33258;&#24049;&#65292;&#25105;&#20174;&#27809;&#26377;&#23545;&#21035;&#20154;&#21457;&#36807;&#33086;&#27668;&#65292;&#34429;&#28982;&#34987;&#25103;&#24324;&#30340;&#24456;&#19981;&#24320;&#24515;&#65292;&#20294;&#26159;&#21364;&#19981;&#24819;&#25226;&#36825;&#20010;&#24773;&#32490;&#20256;&#36882;&#32473;&#21035;&#20154;&#65307;&#20063;&#20174;&#19981;&#35760;&#20167;&#65292;&#20961;&#20107;&#29983;&#27668;&#19981;&#36229;&#36807;&#19968;&#22825;&#65292;&#27599;&#22825;&#30561;&#19968;&#35273;&#25152;&#26377;&#30340;&#19981;&#24841;&#24555;&#37117;&#28895;&#28040;&#20113;&#25955;&#65307;&#29369;&#35760;&#24471;&#25918;&#23398;&#22238;&#23478;&#22352;&#20844;&#20132;&#20174;&#19981;&#21344;&#24231;&#65292;&#22240;&#20026;&#25105;&#24819;&#25226;&#24231;&#20301;&#32473;&#37027;&#20123;&#26356;&#38656;&#35201;&#30340;&#20154;&#65307;&#24403;&#30475;&#21040;&#26377;&#38656;&#35201;&#24110;&#21161;&#30340;&#20154;&#26102;&#20250;&#20280;&#20986;&#25588;&#25163;&#65292;&#28982;&#21518;&#20415;&#22312;&#21035;&#20154;&#30340;&#36947;&#35874;&#20013;&#19981;&#22909;&#24847;&#24605;&#30340;&#24613;&#24537;&#31163;&#24320;&#65292;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#24635;&#26159;&#19981;&#21916;&#27426;&#24341;&#20154;&#27880;&#30446;&#65292;&#19981;&#21916;&#27426;&#21035;&#20154;&#30340;&#34920;&#25196;&#65292;&#20063;&#19981;&#21916;&#27426;&#21463;&#21040;&#25209;&#35780;&#65292;&#21482;&#26159;&#21916;&#27426;&#23433;&#38745;&#30340;&#38752;&#30528;&#26639;&#26438;&#30475;&#30528;&#25945;&#23398;&#27004;&#19979;&#37027;&#26869;&#33485;&#32736;&#27442;&#28404;&#30340;&#32769;&#27167;&#26641;&hellip;&hellip;<br />
  <br />
  &#26366;&#32463;&#30340;&#25105;&#29305;&#21035;&#36855;&#33579;&#65292;&#25105;&#19981;&#30693;&#36947;&#25105;&#20197;&#21518;&#21040;&#24213;&#35201;&#20570;&#20160;&#20040;&#65292;&#20063;&#19981;&#30693;&#36947;&#25105;&#26368;&#21518;&#24819;&#24471;&#21040;&#20160;&#20040;&#65292;&#25105;&#21482;&#30693;&#36947;&#25105;&#23545;&#33258;&#24049;&#30340;&#20154;&#29983;&#24182;&#27809;&#26377;&#20160;&#20040;&#36828;&#22823;&#30340;&#30446;&#26631;&#65292;&#25105;&#33258;&#24049;&#24182;&#19981;&#24819;&#24471;&#21040;&#20160;&#20040;&#65292;&#19981;&#20026;&#21517;&#20063;&#19981;&#20026;&#21033;&#12290;&#20063;&#35768;&#25105;&#23601;&#26159;&#36825;&#26679;&#19968;&#20010;&#20026;&#21035;&#20154;&#32780;&#27963;&#30340;&#20154;&#65292;&#25105;&#20063;&#26366;&#32463;&#35828;&#36807;&#25105;&#30340;&#20146;&#20154;&#26159;&#25105;&#27963;&#19979;&#21435;&#30340;&#21191;&#27668;&#65292;&#20063;&#26159;&#25105;&#21069;&#36827;&#30340;&#21160;&#21147;&#12290;&#36824;&#35760;&#24471;&#37027;&#20010;&#26202;&#19978;&#65292;&#25105;&#25171;&#30005;&#35805;&#32473;&#25105;&#30340;&#29238;&#20146;&#65292;&#25105;&#21741;&#20010;&#19981;&#20572;&#65292;&#25105;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#35201;&#37027;&#20040;&#35748;&#30495;&#30340;&#35835;&#20070;&#65292;&#24403;&#25105;&#23454;&#29616;&#32771;&#19978;&#22823;&#23398;&#36825;&#20010;&#32456;&#26497;&#30446;&#26631;&#20043;&#21518;&#65292;&#25105;&#21457;&#29616;&#25105;&#30340;&#20154;&#29983;&#22833;&#21435;&#20102;&#26041;&#21521;&#65292;&#20063;&#22833;&#21435;&#20102;&#33258;&#24049;&#30340;&#24605;&#24819;&#65292;&#25105;&#30340;&#22836;&#19978;&#19968;&#30452;&#39030;&#30528;&#23478;&#26063;&#30340;&#26399;&#26395;&#12289;&#33635;&#32768;&#36825;&#39030;&#25688;&#19981;&#25481;&#30340;&#24125;&#23376;&#22312;&#23398;&#20064;&#65292;&#25105;&#24819;&#20570;&#24456;&#22810;&#20107;&#24773;&#65292;&#25105;&#20063;&#19981;&#21916;&#27426;&#34987;&#24378;&#36843;&#23398;&#20064;&#65292;&#20110;&#26159;&#37027;&#27573;&#26368;&#30171;&#33510;&#30340;&#26102;&#26399;&#25105;&#20002;&#24323;&#20102;&#35768;&#22810;&#19996;&#35199;&#65292;&#29978;&#33267;&#20002;&#24323;&#20102;&#33258;&#25105;&#65292;&#25105;&#20063;&#22833;&#21435;&#20102;&#35768;&#22810;&#35753;&#33258;&#25105;&#25104;&#38271;&#30340;&#26426;&#20250;&#65292;&#23601;&#20687;&#19968;&#20010;&#34987;&#25805;&#25511;&#30340;&#20608;&#20769;&#65292;&#19968;&#20999;&#24773;&#24863;&#37117;&#24863;&#35273;&#21464;&#24471;&#38476;&#29983;&#20102;&hellip;&hellip;<br />
  <br />
  &#25105;&#24456;&#21518;&#24724;&#65292;&#20294;&#20063;&#19981;&#21518;&#24724;&#65292;&#25105;&#21518;&#24724;&#24403;&#21021;&#27809;&#26377;&#26089;&#20123;&#35273;&#24735;&#65292;&#25105;&#19981;&#21518;&#24724;&#20570;&#20986;&#36825;&#26679;&#30340;&#36873;&#25321;&#65292;&#20063;&#35768;&#19968;&#24320;&#22987;&#25105;&#20174;&#26469;&#23601;&#27809;&#26377;&#36873;&#25321;&#30340;&#20313;&#22320;&#65292;&#26377;&#30340;&#21482;&#26159;&#25353;&#29031;&#37027;&#26465;&#34987;&#35268;&#21010;&#22909;&#30340;&#36335;&#20041;&#26080;&#21453;&#39038;&#30340;&#36208;&#19979;&#21435;&#65292;&#25105;&#20174;&#19981;&#24618;&#25105;&#30340;&#29238;&#27597;&#20026;&#20160;&#20040;&#19968;&#30452;&#20197;&#26469;&#37117;&#19981;&#22521;&#20859;&#25105;&#30340;&#20027;&#35265;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#20182;&#20204;&#24456;&#29233;&#25105;&#65292;&#28982;&#32780;&#25105;&#21364;&#20174;&#27809;&#26377;&#24403;&#38754;&#23545;&#20182;&#20204;&#35748;&#30495;&#30340;&#35828;&#36807;&#19968;&#21477;&#25105;&#29233;&#20320;&#20204;&#65292;&#25105;&#19981;&#21916;&#27426;&#30699;&#24773;&#65292;&#25105;&#20063;&#35828;&#36807;&#25105;&#30340;&#24515;&#37324;&#35013;&#30528;&#19968;&#29255;&#28023;&#65292;&#25105;&#19981;&#25954;&#25171;&#24320;&#19968;&#36947;&#32570;&#21475;&#65292;&#24597;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#24773;&#24863;&#30340;&#27867;&#28389;&hellip;&hellip;<br />
  <br />
  &#26366;&#32463;&#25105;&#20063;&#19968;&#30452;&#20197;&#20026;&#26377;&#20123;&#20107;&#24773;&#24515;&#37324;&#26126;&#30333;&#23601;&#22909;&#65292;&#35828;&#19981;&#35828;&#20986;&#26469;&#37117;&#27809;&#20851;&#31995;&#65292;&#25105;&#20063;&#20197;&#20026;&#37027;&#20123;&#26366;&#32463;&#29282;&#19981;&#21487;&#30772;&#30340;&#32641;&#32458;&#19981;&#38656;&#35201;&#22826;&#22810;&#30340;&#32500;&#31995;&#20063;&#20381;&#26087;&#27704;&#24658;&#65292;&#20063;&#35768;&#26159;&#25105;&#22826;&#36138;&#24515;&#65292;&#25105;&#25918;&#19981;&#19979;&#20154;&#29983;&#20013;&#36935;&#21040;&#30340;&#27599;&#19968;&#20010;&#20154;&#65292;&#32780;&#19988;&#25105;&#20063;&#20570;&#19981;&#21040;&#21435;&#32852;&#31995;&#27599;&#19968;&#20010;&#20154;&#65292;&#25152;&#20197;&#25105;&#23601;&#24178;&#33030;&#19968;&#20010;&#20154;&#37117;&#19981;&#32852;&#31995;&#65292;&#25105;&#24597;&#25105;&#32852;&#31995;&#20102;&#19968;&#20010;&#20154;&#32780;&#27809;&#32852;&#31995;&#21478;&#19968;&#20010;&#20154;&#32780;&#23545;&#20182;&#19981;&#20844;&#24179;&#65292;&#25152;&#20197;&#25105;&#20165;&#20165;&#21482;&#26159;&#31561;&#21035;&#20154;&#26469;&#25214;&#25105;&#65292;&#29616;&#22312;&#24819;&#24819;&#26524;&#28982;&#36824;&#26159;&#33258;&#24049;&#22826;&#22825;&#30495;&#20102;&#65292;&#20197;&#20026;&#26377;&#20123;&#19996;&#35199;&#24515;&#37324;&#23601;&#34892;&#65292;&#20294;&#26159;&#29616;&#23454;&#26159;&#23427;&#38656;&#35201;&#35828;&#20986;&#26469;&hellip;&hellip;<br />
  <br />
  &#26366;&#32463;&#30340;&#25105;&#24819;&#20570;&#19968;&#20010;&#24605;&#24819;&#21333;&#32431;&#30340;&#20667;&#23376;&#65292;&#22240;&#20026;&#36825;&#26679;&#23601;&#19981;&#20250;&#22240;&#20026;&#24819;&#22826;&#22810;&#32780;&#28902;&#24700;&#65292;&#25105;&#25215;&#35748;&#26377;&#30340;&#26102;&#20505;&#25105;&#26159;&#24456;&#20667;&#36924;&#65292;&#32780;&#19988;&#22312;&#26576;&#20123;&#26041;&#38754;&#36824;&#24456;&#26408;&#35767;&#65292;&#20294;&#26159;&#25105;&#35273;&#24471;&#37027;&#27809;&#20160;&#20040;&#19981;&#22909;&#65292;&#25105;&#20063;&#19981;&#24819;&#22833;&#21435;&#36825;&#20154;&#24615;&#20013;&#26368;&#21021;&#30340;&#32654;&#22909;&#65292;&#25105;&#19968;&#30452;&#26159;&#20010;&#29702;&#24819;&#20027;&#20041;&#32773;&#65292;&#20197;&#21069;&#25105;&#19968;&#30452;&#37117;&#21482;&#24819;&#30475;&#21040;&#25105;&#24819;&#30475;&#21040;&#30340;&#65292;&#25105;&#25513;&#30422;&#20303;&#36825;&#20010;&#19990;&#30028;&#30340;&#19985;&#24694;&#65292;&#21482;&#30475;&#23427;&#32654;&#22909;&#30340;&#19968;&#38754;&#65292;&#22240;&#20026;&#27599;&#24403;&#25105;&#30475;&#36879;&#20107;&#29289;&#30340;&#26412;&#36136;&#24182;&#19981;&#26159;&#24819;&#35937;&#20013;&#30340;&#37027;&#20040;&#32654;&#22909;&#26102;&#65292;&#25105;&#30340;&#24515;&#20250;&#24456;&#30171;&#65292;&#20063;&#35768;&#26159;&#22240;&#20026;&#24754;&#24751;&#65292;&#25152;&#20197;&#25105;&#24456;&#23481;&#26131;&#34987;&#39575;&#65292;&#21448;&#26377;&#26102;&#20505;&#26159;&#24515;&#29976;&#24773;&#24895;&#22320;&#65292;&#25105;&#26377;&#26102;&#20505;&#21448;&#30171;&#24680;&#33258;&#24049;&#26126;&#26126;&#24515;&#37324;&#20160;&#20040;&#37117;&#26126;&#30333;&#65292;&#21364;&#35013;&#20316;&#20160;&#20040;&#37117;&#19981;&#30693;&#36947;&#65292;&#20063;&#35768;&#22312;&#21035;&#20154;&#30524;&#20013;&#25105;&#26159;&#20010;&#24456;&#22909;&#30340;&#20154;&#65292;&#29978;&#33267;&#26159;&#20010;&#32769;&#22909;&#20154;&#65292;&#20294;&#26159;&#29616;&#23454;&#24182;&#19981;&#26159;&#65292;&#25105;&#19981;&#26159;&#22307;&#20154;&#65292;&#25105;&#20063;&#26377;&#31169;&#24515;&#65292;&#26377;&#24456;&#22810;&#26102;&#20505;&#25105;&#26159;&#22240;&#20026;&#19981;&#25026;&#35813;&#24590;&#20040;&#25298;&#32477;&#21035;&#20154;&#25165;&#21435;&#24110;&#21161;&#21035;&#20154;&#65292;&#34429;&#28982;&#24515;&#37324;&#19968;&#30334;&#20010;&#19981;&#24895;&#24847;&#65292;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#25105;&#19981;&#21916;&#27426;&#30475;&#21040;&#21035;&#20154;&#22240;&#20026;&#25105;&#19981;&#24320;&#24515;&#65292;&#32780;&#19988;&#25105;&#30340;&#33391;&#24515;&#20250;&#21463;&#21040;&#35892;&#36131;&#20250;&#24456;&#38590;&#36807;&#65292;&#32780;&#27599;&#24403;&#33258;&#24049;&#20260;&#24515;&#38590;&#36807;&#30340;&#26102;&#20505;&#21364;&#24403;&#20160;&#20040;&#37117;&#27809;&#21457;&#29983;&#19968;&#26679;&#65292;&#36825;&#26679;&#35828;&#21543;&#65292;&#30475;&#30528;&#25105;&#19968;&#30452;&#22312;&#31505;&#65292;&#36807;&#24471;&#22909;&#19981;&#22909;&#21482;&#26377;&#33258;&#24049;&#30693;&#36947;&#65292;&#20063;&#35768;&#26159;&#20064;&#24815;&#20102;&#65292;&#35299;&#19981;&#19979;&#37027;&#19968;&#23618;&#38271;&#22312;&#34880;&#32905;&#20013;&#30340;&#20266;&#35013;&#65292;&#25152;&#26377;&#26377;&#26102;&#20250;&#21457;&#19968;&#20123;&#21035;&#20154;&#37117;&#30475;&#19981;&#25026;&#30340;&#35828;&#35828;&#65292;&#36825;&#31181;&#24819;&#23459;&#27844;&#20869;&#24515;&#30340;&#24773;&#32490;&#21364;&#21448;&#19981;&#24819;&#35753;&#21035;&#20154;&#30693;&#36947;&#30340;&#30683;&#30462;&#65292;&#24179;&#30333;&#30340;&#32473;&#33258;&#24049;&#22686;&#28155;&#20102;&#19981;&#23569;&#24515;&#29702;&#36127;&#25285;&#65292;&#30495;&#30340;&#24456;&#32047;&#24456;&#32047;&hellip;&hellip;<br />
  <br />
  &#19981;&#30693;&#20174;&#20960;&#26102;&#36215;&#25105;&#24050;&#32463;&#19981;&#20877;&#24320;&#22987;&#36867;&#36991;&#65292;&#25105;&#25509;&#21463;&#20102;&#20154;&#24615;&#30340;&#19985;&#24694;&#21644;&#29616;&#23454;&#30340;&#27531;&#37239;&#65292;&#28982;&#32780;&#25105;&#33258;&#24049;&#25194;&#24515;&#33258;&#38382;&#24050;&#28982;&#36867;&#19981;&#25481;&#34987;&#27745;&#31229;&#30340;&#21629;&#36816;&#65292;&#26377;&#26102;&#20063;&#35273;&#24471;&#21487;&#31505;&#21834;&#65292;&#26126;&#26126;&#21521;&#24448;&#37027;&#20221;&#26368;&#21021;&#30340;&#32654;&#22909;&#65292;&#20445;&#30041;&#37027;&#26368;&#21407;&#22987;&#30340;&#20154;&#24615;&#20043;&#32654;&#65292;&#37027;&#26368;&#29645;&#35270;&#30340;&#19968;&#20999;&#31934;&#31070;&#19978;&#30340;&#25903;&#25745;&#65292;&#20063;&#35201;&#22240;&#20026;&#22312;&#36825;&#20010;&#31038;&#20250;&#19978;&#29983;&#23384;&#32780;&#34987;&#33293;&#24323;&#34987;&#19990;&#20439;&#25152;&#27745;&#26579;&#65292;&#25105;&#26366;&#32463;&#38382;&#36807;&#25105;&#33258;&#24049;&#25105;&#21162;&#21147;&#35201;&#21019;&#36896;&#30340;&#26159;&#20160;&#20040;&#65292;&#24403;&#36208;&#23436;&#25972;&#20010;&#29983;&#21629;&#26368;&#32456;&#24819;&#35201;&#24471;&#21040;&#20160;&#20040;&#65292;&#21518;&#26469;&#25105;&#25165;&#30693;&#36947;&#25105;&#24819;&#35201;&#36861;&#23547;&#38543;&#24515;&#25152;&#27442;&#30340;&#33258;&#30001;&#36824;&#26377;&#32473;&#25152;&#29645;&#35270;&#20043;&#20154;&#26368;&#38271;&#24773;&#30340;&#38506;&#20276;&hellip;&hellip;<br />
  <br />
  &#28982;&#32780;&#25105;&#31361;&#28982;&#35273;&#24471;&#26377;&#26102;&#20505;&#34987;&#33258;&#24049;&#30340;&#24858;&#34850;&#33945;&#34109;&#20102;&#21452;&#30524;&#65292;&#25105;&#24819;&#35201;&#30340;&#23601;&#22312;&#36523;&#36793;&#65292;&#20174;&#29616;&#22312;&#23601;&#21487;&#20197;&#24320;&#22987;&#23454;&#29616;&#65292;&#26377;&#26102;&#20505;&#35273;&#24471;&#20154;&#29983;&#23601;&#20687;&#20828;&#20102;&#19968;&#20010;&#22823;&#22280;&#65292;&#24403;&#20320;&#31351;&#23613;&#33258;&#24049;&#25152;&#26377;&#21435;&#23454;&#29616;&#33258;&#24049;&#30446;&#26631;&#26102;&#65292;&#20320;&#20250;&#21457;&#29616;&#21448;&#22238;&#21040;&#20102;&#36215;&#28857;&#65292;&#26368;&#32456;&#24819;&#23454;&#29616;&#30340;&#65292;&#26368;&#21021;&#23601;&#33021;&#23454;&#29616;&hellip;&hellip;<br />
  <br />
  &#28982;&#32780;&#36825;&#26159;&#20010;&#29289;&#36136;&#30340;&#19990;&#30028;&#65292;&#38656;&#35201;&#29289;&#36136;&#30340;&#32500;&#25345;&#25165;&#33021;&#24471;&#20197;&#29983;&#23384;&#65292;&#28982;&#32780;&#23601;&#26159;&#22312;&#33719;&#21462;&#29289;&#36136;&#30340;&#36807;&#31243;&#20013;&#26368;&#29645;&#35270;&#30340;&#19996;&#35199;&#20250;&#20135;&#29983;&#21464;&#36136;&#65292;&#34987;&#27745;&#26579;&#65292;&#26366;&#32463;&#25105;&#24819;&#19968;&#21619;&#30340;&#36867;&#36991;&#36825;&#20010;&#29616;&#23454;&#65292;&#22240;&#20026;&#23545;&#20110;&#25105;&#26469;&#35828;&#23601;&#20687;&#26159;&#36880;&#28176;&#21093;&#22842;&#25105;&#29983;&#21629;&#65292;&#25105;&#21487;&#20197;&#19981;&#22312;&#20046;&#25105;&#33258;&#24049;&#65292;&#22240;&#20026;&#26377;&#20123;&#26159;&#25105;&#23425;&#24895;&#25918;&#24323;&#29983;&#21629;&#20063;&#35201;&#21435;&#23432;&#25252;&#30340;&#19996;&#35199;&#65292;&#25152;&#20197;&#26368;&#32456;&#21482;&#33021;&#21093;&#22842;&#25105;&#30340;&#20449;&#20208;&#65292;&#22549;&#33853;&#25105;&#33258;&#24049;&hellip;&hellip;<br />
  <br />
  &#21363;&#20415;&#20869;&#24515;&#25379;&#25166;&#65292;&#37027;&#20123;&#26368;&#21021;&#32654;&#22909;&#30340;&#20154;&#24615;&#24050;&#28982;&#22312;&#25105;&#30340;&#36523;&#19978;&#28176;&#28176;&#28129;&#21435;&#65292;&#25105;&#20174;&#19981;&#23624;&#26381;&#20110;&#21629;&#36816;&#65292;&#20294;&#26159;&#20154;&#29983;&#23601;&#26159;&#19981;&#26029;&#30340;&#22833;&#21435;&#65292;&#25105;&#36824;&#26469;&#19981;&#21450;&#25410;&#30528;&#33016;&#21475;&#37027;&#39063;&#30140;&#30171;&#30340;&#24515;&#65292;&#23601;&#35201;&#30733;&#19979;&#25105;&#30340;&#21478;&#22806;&#19968;&#27573;&#32930;&#20307;&hellip;&hellip;<br />
  <br />
  &#20063;&#35768;&#25105;&#21487;&#20197;&#25442;&#26469;&#20986;&#31867;&#25300;&#33795;&#33324;&#30340;&#20248;&#31168;&#65292;&#20294;&#26159;&#25105;&#30693;&#36947;&#37027;&#26102;&#30340;&#25105;&#19968;&#23450;&#22833;&#21435;&#20102;&#37027;&#39063;&#28548;&#28552;&#30340;&#24515;&#65292;&#32780;&#19988;&#22312;&#36825;&#20010;&#29289;&#27442;&#27178;&#27969;&#30340;&#19990;&#30028;&#65292;&#25105;&#20445;&#25345;&#19981;&#20102;&#26102;&#21051;&#30340;&#28165;&#37266;&#65292;&#25152;&#20197;&#25105;&#20889;&#19979;&#36825;&#20123;&#19996;&#35199;&#36865;&#32473;&#25105;&#33258;&#24049;&#65292;&#32473;&#29616;&#22312;&#30340;&#33258;&#24049;&#65292;&#20063;&#32473;&#26410;&#26469;&#30340;&#33258;&#24049;&#65292;&#24076;&#26395;&#37027;&#26102;&#33021;&#21796;&#37266;&#25105;&#20869;&#24515;&#30340;&#19968;&#19997;&#28548;&#28552;&#19982;&#36879;&#26126;&hellip;&hellip;</h1>
</div>
<!--end of content-->

<!-- this will work with any number of images -->
<!-- set the active class on whichever image you want to show up as the default 
(otherwise this will be the last image) -->
<div id="slideshow">
    <img src="images/desert.jpg" alt="Slideshow Image 1" width="3840" height="2160" class="active" />
    <img src="images/sunset.jpg" alt="Slideshow Image 2" width="3840" height="2160" />
    <img src="images/water.jpg" alt="Slideshow Image 3" width="3840" height="2160" />
    <img src="images/image1.jpg" alt="Slideshow Image 4" />
    <img src="images/image2.jpg" alt="Slideshow Image 5" /></div>

<a class="link link--kukuri" href="../&#20010;&#20154;&#31354;&#38388;.html" data-letters="&#36820;&#22238;&#20010;&#20154;&#31354;&#38388;">&nbsp;&nbsp;&nbsp;&#36820;&#22238;&#20010;&#20154;&#31354;&#38388;</a>


</body>
</html>